
/* Class = "NSTextFieldCell"; title = "Для более удобного выполнения часто используемых процедур можно сохранить пользовательские макеты окон. Выберите имя макета:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Для более удобного выполнения часто используемых процедур можно сохранить пользовательские макеты окон. Выберите имя макета:";

/* Class = "NSWindow"; title = "Создать макет окна"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Создать макет окна";

/* Class = "NSButtonCell"; title = "Сохранить"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Сохранить";

/* Class = "NSTextFieldCell"; placeholderString = "Без названия"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Без названия";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Отменить";
